tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "cmake"
brew "coreutils"
brew "exa"
brew "gcc"
brew "git-lfs"
brew "hugo"
brew "pdf2svg"
brew "the_silver_searcher"
brew "thefuck"
brew "wakeonlan"
brew "wget"
brew "wifi-password"
cask "anaconda"
cask "mactex"
cask "xquartz"
cask "visual-studio-code"
cask "julia"